{
    "privacy": {
        "meta": {
            "title": "プライバシーポリシー | 株式会社J-Global",
            "description": "株式会社J-Globalが提供するオンラインラーニングサービスにおける個人情報の取扱いについて"
        },
        "title": "プライバシーポリシー",
        "intro": "株式会社J-Global（以下、「当社」）は、当社が運営するオンラインラーニングサービス（以下、「本サービス」）における、利用者の皆様（以下、「会員」）の個人情報の取扱いについて、以下のとおりプライバシーポリシー（以下、「本ポリシー」）を定めます。",
        "article1": {
            "title": "第1条 情報の取得",
            "clause1": "本ポリシーにおいて、個人情報とは、個人情報保護法第2条第1項により定義された個人情報を意味するものとします。当社が会員から取得する個人情報は以下のとおりです。",
            "items": {
                "name": "氏名",
                "birth": "生年月日",
                "company": "所属する企業の名称（個人の会員の場合は除く）",
                "email": "メールアドレス",
                "history": "本サービスにおける受講履歴",
                "messages": "本サービスにおいて会員が投稿したメッセージ"
            }
        },
        "article2": {
            "title": "第2条 利用目的",
            "items": {
                "1": "本サービスの提供および運営",
                "2": "本サービスその他当社が運営するサービスの広報活動",
                "3": "会員へのお知らせおよび本サービス・その他当社サービスに関するご案内（利用規約やサービス内容の変更を含む）",
                "4": "会員への本人確認および本人認証",
                "5": "お問い合わせへの対応",
                "6": "コンテンツ利用状況の調査・検証および新規コンテンツの企画・開発・宣伝",
                "7": "新サービスおよび新機能の開発",
                "8": "システムの維持・改善および不具合対応",
                "9": "その他上記利用目的に付随する目的"
            }
        },
        "article3": {
            "title": "第3条 個人情報利用の制限",
            "content": "当社は、個人情報保護法その他の法令により許容される場合を除き、会員の同意を得ず、利用目的の達成に必要な範囲を超えて個人情報を取り扱いません。ただし、法令に基づく場合や、人の生命・身体・財産の保護、公衆衛生の向上、国や地方公共団体の事務協力等が必要な場合はこの限りではありません。"
        },
        "article4": {
            "title": "第4条 個人情報の適正な取得",
            "content": "当社は、適正かつ公正な手段により個人情報を取得し、偽りその他不正の手段により取得することはありません。"
        },
        "article5": {
            "title": "第5条 個人情報の安全管理",
            "content": "当社は、個人情報の紛失、破壊、改ざんおよび漏洩などのリスクに対して、必要かつ適切な安全管理措置を講じます。また、業務委託先に対しても適切な監督を行います。なお、アカウントおよびパスワードの管理は、会員ご自身の責任において行うものとします。"
        },
        "article6": {
            "title": "第6条 第三者への提供",
            "content": "当社は、法令に基づく場合を除き、あらかじめ会員の同意を得ることなく、個人情報を第三者に提供することはありません。ただし、業務委託、事業承継、共同利用など法令で認められる場合はこの限りではありません。"
        },
        "article7": {
            "title": "第7条 個人情報の開示",
            "content": "当社は、会員本人から個人情報の開示等の請求があった場合、本人確認の上、遅滞なく対応します。なお、個人情報の開示には、1件あたり1,000円の手数料を頂戴します。"
        },
        "article8": {
            "title": "第8条 個人情報の利用停止等",
            "content": "当社は、個人情報が不正に取得された場合や利用目的の範囲を超えて取り扱われている場合、法令に基づき、利用停止または消去を行います。"
        },
        "article9": {
            "title": "第9条 Cookie等の利用",
            "content": "本サービスでは、Cookieおよびこれに類する技術を利用することがあります。Cookieはブラウザの設定により無効化できますが、一部機能がご利用いただけなくなる場合があります。なお、Cookieにより会員が入力していない個人情報を取得することはありません。"
        },
        "article10": {
            "title": "第10条 セキュリティについて",
            "content": "当社は、会員の情報を保護するため、必要に応じてSSL等の業界標準のセキュリティ技術を使用します。"
        },
        "article11": {
            "title": "第11条 本ポリシーの改定",
            "content": "当社は、法令や運用状況に応じて、本ポリシーを随時見直し、改善することがあります。重要な変更がある場合には、当社ウェブサイト上で告知します。"
        },
        "contact": {
            "title": "第12条 お問い合わせ",
            "content": "プライバシーに関するご意見・お問い合わせは、support@j-global.com までメールにてご連絡ください。"
        },
        "established": "制定日：2023年3月15日"
    }
}