{
    "locale": "en",
    "HomePage": {
        "title": "Hello world!",
        "about": "Go to the about page",
        "heroDescription": "Welcome to\nJ-Global\nBusiness School!",
        "clickFreeTrial": "Click for free trial",
        "whyChooseUs": "Why Choose J-Global",
        "reason": "Master intercultural leadership and communication skills tailored for diverse professional roles in Japan. Enjoy a wide variety of programs to enhance your competencies and boost your career - whether you are in a foreign capital company or a Japanese organization.",
        "skillsReasonablePrice": "Effective skills at a reasonable price",
        "skillsReasonablePriceDescription": "Learn the practical skills you need now, such as cross-cultural teamwork, project management, or becoming a global leader, by choosing from a variety of programs including our Mini MBA,. New options are added monthly.",
        "customizedLearning": "Customized to suit your learning needs",
        "customizedLearningDescription": "A professional coach helps you analyze your strengths and concerns, and creates a study plan of workshops tailored to your needs. Build your skills using a variety of activities such as e-learning, mini internships or business games.  ",
        "interculturalMindset": "Intercultural mindset to boost your career",
        "interculturalMindsetDescription": "Understand how to identify and fix intercultural gaps in your workplace such as how to do effective teamwork with Japanese colleagues. Learn how global business differs from Japan and build trust and influence with Japanese bosses, partners or clients.",
        "achievements": "Achievements of J-Global",
        "achievementsDescription": "J-Global, the company that provides this program, has received high acclaim for its consulting and globalization workshops for over 100 Japanese companies.",
        "achievementsSection1": "Over the years,J-Global has learned how companies and people can achieve global transformation. And now, we share that knowledge with you through our workshops and e-learning.",
        "achievementsSection2": "Our mission is to help Japan-based companies change cross-cultural business practices and support global business development.",
        "achievementsSection3": "By fusing the strengths of Japanese and overseas work styles, we support the construction of highly functional and diverse teams, laying the foundation for sustainable global growth."
    },
    "Authentication": {
        "login": "Login",
        "joinPrograms": "Join Programs"
    },
    "title": "dio"
}